tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/cask-drivers"

# homebrew/core
brew "git"
brew "gh"
brew "mas"
brew "md5deep"
brew "node"
brew "ocrmypdf"
brew "tesseract-lang"
brew "yarn"

# homebrew/cask
# homebrew/cask-versions
cask "arq"
cask "camo-studio"
cask "cleanshot"
cask "firefox"
cask "focusrite-control"
cask "grammarly-desktop"
cask "google-chrome"
cask "lyn"
cask "pixelsnap"
cask "raycast"
cask "signal"
cask "tresorit"
cask "visual-studio-code"
cask "zoom"

# macOS App Store
mas "DaisyDisk", id: 411643860
mas "NextDNS", id: 1464122853
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Xcode", id: 497799835
