brew "git"
brew "gh"
brew "mas"
brew "md5deep"
brew "node"
brew "ocrmypdf"
brew "pnpm"
brew "tesseract-lang"

cask "cleanshot"
cask "displaylink"
cask "firefox"
cask "focusrite-control"
cask "google-chrome"
cask "lyn"
cask "raycast"
cask "screenflow"
cask "signal"
cask "slack"
cask "switchresx"
cask "tresorit"
cask "visual-studio-code"
cask "zoom"

mas "DaisyDisk", id: 411643860
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Reeder", id: 1529448980
mas "Xcode", id: 497799835
