brew "git"
brew "gh"
brew "mas"
brew "md5deep"
brew "node"
brew "ocrmypdf"
brew "tesseract-lang"
brew "yarn"

cask "cleanshot"
cask "focusrite-control"
cask "lyn"
cask "raycast"
cask "signal"
cask "tresorit"
cask "visual-studio-code"
cask "zoom"

mas "DaisyDisk", id: 411643860
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Xcode", id: 497799835
