tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/cask"
tap "homebrew/cask-versions"

# homebrew/core
brew "git"
brew "github/gh/gh"
brew "lastpass-cli"
brew "mas"
brew "md5deep"
brew "node"
brew "yarn"

# homebrew/cask
# homebrew/cask-versions
cask "arq"
cask "coconutbattery"
cask "discord"
cask "docker"
cask "finereader"
cask "firefox"
cask "google-chrome"
cask "insomnia"
cask "lyn"
cask "mullvadvpn"
cask "screenflow"
cask "tresorit"
cask "visual-studio-code"
cask "zoomus"

# macOS App Store
mas "DaisyDisk", id: 411643860
mas "Mactracker", id: 430255202
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Todoist", id: 585829637
mas "Tweetbot", id: 1384080005
mas "Xcode", id: 497799835
