tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/cask-drivers"

# homebrew/core
brew "git"
brew "gh"
brew "lastpass-cli"
brew "mas"
brew "md5deep"
brew "node"
brew "yarn"

# homebrew/cask
# homebrew/cask-versions
cask "arq"
cask "coconutbattery"
cask "discord"
cask "figma"
cask "finereader"
cask "firefox"
cask "focusrite-control"
cask "google-chrome"
cask "insomnia"
cask "lyn"
cask "signal"
cask "tresorit"
cask "visual-studio-code"
cask "zoom"

# macOS App Store
mas "DaisyDisk", id: 411643860
mas "Mactracker", id: 430255202
mas "NextDNS", id: 1464122853
mas "Numbers", id: 409203825
mas "OTP Auth", id: 1471867429
mas "Pages", id: 409201541
mas "Xcode", id: 497799835
