tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"

# Homebrew
brew "git"
brew "mas"
brew "md5deep"
brew "nvm"
brew "yarn"

# Homebrew Cask
cask "coconutbattery"
cask "finereader"
cask "firefox"
cask "google-chrome"
cask "insomnia"
cask "lyn"
cask "visual-studio-code"
cask "tresorit"
cask "tunnelblick"
cask "zoomus"

# macOS App Store
mas "DaisyDisk", id: 411643860
mas "Mactracker", id: 430255202
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Save to Pocket", id: 1477385213
mas "Tweetbot", id: 1384080005
mas "Xcode", id: 497799835
